<%@ page pageEncoding="UTF-8" contentType="text/html; charset=UTF-8"%>
<%@ taglib uri="http://java.sun.com/jsp/jstl/core" prefix="c"%>

    <div class="page-picture">

        <img id="bx_4052760665_37" src="/index_files/396192a29734da958674a2432c71e40e.jpg" alt="Помощь на дорогах" title="Помощь на дорогах" border="0"  width="100%">

    </div>

    <article>
        <h1>Помощь на дорогах*</h1>
        <ul class="breadcrumb-navigation"><li><a href="/home.php" title="Главная">Главная</a></li><li>&nbsp;/&nbsp;</li><li><a href="/service.php" title="Сервис">Сервис</a></li><li>&nbsp;/&nbsp;</li><li><span>Помощь на дорогах</span></li></ul>													<div align="justify">К сожалению, никто не застрахован от неприятностей, таких как прокол колеса, разрядка аккумулятора или ДТП, вследствии которого Ваш автомобиль потерял способность передвигаться. Приняв решение в пользу автомобиля Nissan, Вы выбираете не только исключительное качество, но и первоклассный сервис. В первую очередь это касается Вашей мобильности.</div>

        <div align="justify"><font color="black"><font color="black">
            <p>Именно поэтому компания Ниссан Мотор Украина представляет новую программу технической помощи на дорогах Nissan Assistance**, которая направлена на повышение уровня удовлетворенности клиентов, путем предоставления дополнительных услуг владельцам автомобилей Nissan, находящихся на гарантии.
                <br>
            </p>

            <p>По программе Nissan Assistance владельцам автомобилей Nissan предлагается оказание быстрой технической помощи (зарядка аккумулятора, установка запасного колеса***) и, в случае необходимости, бесплатная эвакуация до ближайшего дилерского центра Ниссан.
                <br>
            </p>

            <p>Программа технической помощи на дорогах будет распространятся на все новые автомобили марки Ниссан в течение гарантийного периода**** с момента продажи официальными дилерами Ниссан Мотор Украина на территории Украины. Услуга эвакуации и быстрой технической помощи для гарантийных автомобилей Nissan предоставляется бесплатно</p>
        </font></font></div>

        <div align="justify"><font color="black"><font color="black">
            <p>Предоставление технической помощи осуществляется на основании срочного запроса, поступившего от владельца а/м Nissan, 24 часа в сутки, каждый день года, включая выходные и праздничные дни, на всей территории Украины.</p>
        </font></font></div>

        <div align="justify"><font color="black"><font color="black">
            <p><em>* Программа Nissan Assistance распространяется на все официально проданные автомобили Nissan, которые находятся на гарантии</em><em>
                <br>
            </em></p>

            <p><em>** Услуга оказывается компаниями, входящими в группу Ниссан</em><em></em>
                <br>
            </p>
        </font></font></div>

        <div align="justify"><em></em></div>

        <div align="justify"><em>*** Техническая служба только устанавливает запасное колесо (шину). Приобретение новой шины исключается из покрытия</em><em>**** Стандартные гарантийные условия Ниссан: 3 года или 100 000 км пробега, в зависимости от того, что наступит раньше
            <br>

            <br>
            Информация предоставлена с сайта <a href="http://www.nissan.ua/UA/ru/services-fleet/after-sales/assistance-europe-1.html">http://www.nissan.ua</a></em></div>
    </article>