<%@ page pageEncoding="UTF-8" contentType="text/html; charset=UTF-8"%>
<%@ taglib uri="http://java.sun.com/jsp/jstl/core" prefix="c"%>
<aside style="position: static; width: 200px;">
    <ul class="dropdown">
        <li  class="dropdown-top">
            <a class="dropdown-top" width="200px" href="${CONTEXT}/juke.jsp">ОБНОВЛЕННЫЙ NISSAN JUKE</a>
            <ul class="dropdown-inside">
                <li><a href="${CONTEXT}/jukeView">Обзор модели</a></li>
                <li><a href="${CONTEXT}/jukeSelectColor">Выбор цвета</a></li>
                <li><a href="${CONTEXT}/pdf/Juke_MC.pdf" download>Скачать прайс</a></li>
                <li><a href="${CONTEXT}/pdf/Juke.pdf" download>Скачать брошюру</a></li>
            </ul>
        </li>
    </ul>
</aside>

<article style=" padding-right: 100px; min-width: 600px;">
    <h1>Обзор модели ОБНОВЛЕННЫЙ NISSAN JUKE</h1>
    <ul class="breadcrumb-navigation"><li><a href="${CONTEXT}/home.jsp" title="Главная">Главная</a></li><li>&nbsp;/&nbsp;</li><li><a href="${CONTEXT}/auto" title="Автомобили">Автомобили</a></li><li>&nbsp;/&nbsp;</li><li><span>Кроссоверы</span></li></ul>

    <div align="justify"><img src="${CONTEXT}/index_files/005a_juk_my14_pack_person.jpg" align="right" border="0" width="50%">Nissan Juke появившись на украинском рынке, стал основоположником нового рыночного сегмента кроссоверов B-класса.
        <br>

        <br>
        При разработке новых продуктов компания Nissan неизменно следует своему принципу создавать инновации, которые восхищают, и делать их доступными для каждого уже сегодня. Обновленный Nissan Juke оснащается комплексом систем активной безопасности Nissan Safety Shield, мультимедийной и навигационной системой Nissan Connect 2.0, обновленной аудиосистемой и улучшенной системой Nissan Dynamic Control. Размер багажного отделения увеличен на 40% (до 354 л) для версии с передним приводом.
        <br>
        &nbsp;
        <br>

        <br>
        В Украине обновленный Nissan Juke доступен в 7 вариантах комплектаций. Стандартное оборудование обновленного Nissan Juke включает такие опции, как фронтальные и боковые подушки безопасности, шторки безопасности, системы активной безопасности ESP, EBD, Nissan Brake Assist, ABS, центральный замок с ДУ, иммобилайзер, боковые зеркала с электроприводом и обогревом, электростеклоподъемники всех дверей, аудиосистему с разъемом AUX, подогрев передних сидений.
        <br>

        <br>
        В обычном исполнении в салоне Nissan Juke преобладает утонченный серый цвет, но дизайнеры Nissan нашли способы сделать салон высоких версий более смелым и динамичным. Полностью новые пакеты заводской персонализации позволяют добавить вставки ярких цветов. При выборе черного или ярко-желтого цвета можно изменить центральную консоль, вставки на дверных панелях, окантовку дефлекторов и даже прострочку на рычаге КПП, рулевом колесе, сиденьях и козырьке панели приборов, отделанных натуральной кожей. В зависимости от комплектации автомобиля предлагается два вида обивки сидений - ткань Premium и натуральная кожа.
        <br>

        <br>
        Персонализация экстерьера включает цветные накладки на задний и передний бамперы, цветные окантовки передних фар и цветные накладки на боковые зеркала.
        <br>

        <br>
        Комплект персонализации также включает 18-дюймовые легкосплавные диски с 5 цветными вставками.
        <br>

        <br>

    </div>

</article>