<%@ page pageEncoding="UTF-8" contentType="text/html; charset=UTF-8"%>
<%@ taglib uri="http://java.sun.com/jsp/jstl/core" prefix="c"%>

<aside style="position: static; width: 200px;">
    <ul class="dropdown">
        <li  class="dropdown-top">
            <a class="dropdown-top" width="200px" href="/micra.php">NISSAN MICRA</a>
            <ul class="dropdown-inside">
                <li><a href="/micraView.php">Обзор модели</a></li>
                <li><a href="/micraSelectColor.php">Выбор цвета</a></li>
                <li><a href="#">360 градусов</a></li>
                <li><a href="#">Галерея</a></li>
                <li><a href="" download="pdf/micra.pdf">Скачать прайс</a></li>
                <li><a href="" download="pdf/micra_ua.pdf">Скачать брошюру</a></li>
            </ul>
        </li>
    </ul>
</aside>

<article style=" padding-right: 100px; min-width: 600px;">
    <h1>Обзор модели  NISSAN MICRA</h1>
    <ul class="breadcrumb-navigation"><li><a href="/home.php" title="Главная">Главная</a></li><li>&nbsp;/&nbsp;</li><li><a href="/auto.php" title="Автомобили">Автомобили</a></li><li>&nbsp;/&nbsp;</li><li><span>Легковые автомобили</span></li></ul>

    <div align="justify"><img src="/index_files/3778e8d9c07c9f9bfec4967b704e94f4.png" align="right" border="0" width="50%"> С <strong>Nissan Micra (Ниссан Микра) </strong>Вы гарантированно получите удовольствие от вождения, так как она стала более подвижная и легкая, чем когда-либо. Новая Micra, которая объединяет в себе модный стиль, компактный дизайн и удивительно просторный салон довезет Вас куда угодно, более того быстро и с комфортом.
        <br>

        <br>
        Не взирая на внешнюю компактность, простор салона и его удобство поражают воображение! Micra располагает интерьером большого по размеру автомобиля, а складывающиеся особым образом задние сиденья позволяют расширить при необходимости объем багажника.
        <br>
        &nbsp;
        <br>

        <br>
        Водителю Nissan Micra добавит уверенности в пути и позволит лучше чувствовать габариты большое ветровое стекло, а также специальная конструкция фар и капота. Более того, электроскладывание зеркал даже в базовой версии позволит припарковаться в самом стесненном пространстве.
        <br>

        <br>
        Приятно удивляет и радиус разворота (всего 4,65м), который является лучшим в своем классе, и отличная обзорность, что облегчает маневрирование и позволяет избежать царапин.
        <br>

        <br>
        С системой Nissan Connect, оптимально сочетающей в себе звук, безопасность и беспроводную связь, Вы всегда будете знать куда ехать! Также, есть возможностью подключения телефона и медиаплеера. Карта навигации в 2D/3D на большом экране, дополненные авто-зумом и голосовым сопровождением, легко управляются с помощью касания. Но самым приятным для Вас будет управления климатической системой и кнопки на руле.
        <br>

        <br>
        <strong>Nissan Micra</strong> оснащена надежным бензиновым двигателем объемом 1.2л, который прекрасно сочетается&nbsp; с пятискоростной механической КПП или автоматом.
        <br>

        <br>
        Осталось только наслаждаться во время поездок и прочувствовать хорошую динамику, экономичностью и простоту в управлении Nissan Micra .
        <br>

        <br>
    </div>

</article>
