<%@ page pageEncoding="UTF-8" contentType="text/html; charset=UTF-8"%>
<%@ taglib uri="http://java.sun.com/jsp/jstl/core" prefix="c"%>

<aside style="position: static; width: 200px;">
    <ul class="dropdown">
        <li  class="dropdown-top">
            <a class="dropdown-top" width="200px" href="/murano.php">NISSAN MURANO</a>
            <ul class="dropdown-inside">
                <li><a href="/muranoView.php">Обзор модели</a></li>
                <li><a href="/muranoSelectColor.php">Выбор цвета</a></li>
                <li><a href="#">360 градусов</a></li>
                <li><a href="#">Галерея</a></li>
                <li><a href="pdf/Murano.pdf" download>Скачать прайс</a></li>
                <li><a href="pdf/Murano_ua.pdf" download>Скачать брошюру</a></li>
            </ul>
        </li>
    </ul>
</aside>
<article style=" padding-right: 100px; min-width: 600px;">
    <h1>Обзор модели Nissan Murano</h1>
    <ul class="breadcrumb-navigation"><li><a href="/home.php" title="Главная">Главная</a></li><li>&nbsp;/&nbsp;</li><li><a href="/auto.php" title="Автомобили">Автомобили</a></li><li>&nbsp;/&nbsp;</li><li><span>Кроссоверы</span></li></ul>

    <div align="justify"><img src="/index_files/nissan_murano_white_450.jpg" align="right" border="0" width="50%"><strong>Nissan Murano: почувствуйте себя королем дорог!</strong>
        <br>

        <br>
        Вы хотите обладать автомобилем, подчеркивающим вашу индивидуальность? Автомобилем, который излучает шик и роскошь? Тогда представляем вашему вниманию Ниссан Мурано!

        Это неповторимая, яркая модель, способная конкурировать по комфортабельности с седанами более высокого класса.
        <br>
        &nbsp;
        <br>

        <br>
        Ниссан Мурано, отзывы о котором всегда имеют положительный характер, довольно покупаемая модель. Это обусловлено техническими характеристиками автомобиля. В первую очередь, это электронная система, которая управляет All Mode 4x4 полным приводом. Благодаря ней, машина по функциональности ничем не отличается от внедорожника. Стеклоочистители, реагирующие на дождь, усовершенствованная камера заднего вида, задняя электроприводная дверь - все это входит в комплектацию автомобиля и, несомненно, сделает вашу поездку более комфортной. Купить Ниссан Мурано: цена оптимальная для высшего качества.
        <br>

        <br>
        Важной составляющей авто является современный нестандартный кузов, который характерен только для Ниссан Мурано. Фото, на которых изображена модель, это лишний раз подтверждают.
        <br>

        <br>
        Основные параметры, побуждающие купить <strong>Ниссан Мурано 2014:</strong>
        <br>

        <br>
        - цена, соответствующая заявленным качествам;
        <br>

        <br>
        - усовершенствованная система безопасности (система ABS, боковые подушки безопасности, дополнительный стоп-сигнал, охранная система, иммобилайзер и др);
        <br>

        <br>
        -отличные технические характеристики (объем двигателя 3,5 л, 336 Нм крутящий момент, мощность 249 лошадиных сил и др.), совершенная шумоизоляция автомобиля.
        <br>

        <br>
        Ниссан мурано характеристики впечатлят самого взыскательного покупателя.
        <br>

        <br>
        Представительный вид автомобилю добавляют опционные биксеноновые фары. Они производят мощный световой поток и обеспечивают безопасность на дороге ночью. Оригинальность фар Ниссан Мурано 2014 еще больше подчеркивает исключительность модели. Обновленная приборная панель с интересным дизайном, подогрев руля, система навигации Connect Premium, обновленное рулевое управление, интеллектуальный ключ, двигатель серии VQ, многорычажная независимая подвеска – все это характерные особенности данной модели.
        <br>

        <br>
        Nissan murano: цена и качество на высоте! Автомобиль, который поможет вам почувствовать себя уверенно даже на самой опасной дороге, а технические характеристики nissan murano не оставят вас равнодушным!
        <br>

        <br>

    </div>

</article>
