<%@ page pageEncoding="UTF-8" contentType="text/html; charset=UTF-8"%>
<%@ taglib uri="http://java.sun.com/jsp/jstl/core" prefix="c"%>

<div class="main">

    <div class="page-picture">

        <img id="bx_4052760665_38" src="${CONTEXT}/index_files/2f2701028d1cf55443f1e157c9f007e2.jpg" alt="Запасные части" title="Запасные части" border="0" width="100%">

    </div>


    <article>
        <h1>Купить оригинальные запасные части на автомобили Ниссан в Сумах и Украине.</h1>
        <ul class="breadcrumb-navigation"><li><a href="${CONTEXT}/home.jsp" title="Главная">Главная</a></li><li>&nbsp;/&nbsp;</li><li><a href="${CONTEXT}/service" title="Сервис">Сервис</a></li><li>&nbsp;/&nbsp;</li><li><span>Запасные части</span></li></ul>
        <div align="justify"><font color="black">
            <p><strong>Компания NISSAN выпускает высококачественные автомобили, используя наиболее продвинутые, высокотехнологичные стандарты качества. В первую очередь это относится к комплектующим из которых собираются все автомобили на заводах NISSAN в мире. Все оригинальные запасные части NISSAN, поставляемые на вторичный рынок, проходят тот же строгий отбор, что и комплектующие для конвейера. Мы знаем, как минимум, пять причин по которой вам гораздо лучше пользоваться только оригинальными запасными частями NISSAN.</strong></p>
        </font></div>

        <br>
        <font color="black">
            <p><strong></strong></p>

            <h3 class="titleLevel3">Безопасность</h3>
        </font>
        <div align="justify"><font color="black">
            <p>Безопасность современного автомобиля NISSAN - это наиболее важный аспект работы всех инженеров концерна. Автомобиль должен сохранять эталонный уровень безопасности в самых сложных дорожных условиях: на высокой скорости; на скользком покрытии; при сильных неровностях дороги. Для создания автомобиля с такими высокими стандартами безопасности, используются наиболее совершенные методы производства деталей: от гайки до мотора. Используя оригинальные запасные части NISSAN, Вы обеспечиваете максимальную безопасность работы, как самой детали, так и всего автомобиля в целом.</p>
        </font></div>
        <font color="black">
            <h3 class="titleLevel3">Совместимость </h3>
        </font>
        <div align="justify"><font color="black">
            <p>Современный автомобиль NISSAN это более 10 тысяч разных деталей, работающих гораздо более слаженно, чем дорогие швейцарские часы. Совместимость всех комплектующих и узлов автомобиля NISSAN достигается за счет сложных расчетов большой группы инженеров NISSAN. Используя новые оригинальные запасные части NISSAN, Вы сохраняете своему автомобилю его стопроцентную работоспособность, а себе полную уверенность за рулем.</p>
        </font></div>
        <font color="black">
            <h3 class="titleLevel3">Гарантия </h3>
        </font>
        <div align="justify"><font color="black">
            <p>Гарантия на новый современный автомобиль NISSAN - формируется из гарантии на все его комплектующие. Это стало результатом многолетнего упорного труда специалистов всех уровней NISSAN по обеспечению высочайшего уровня качества всех комплектующих. Предоставляя гарантию в 1 год с момента установки новой оригинальной запасной части NISSAN, мы гарантируем Вам полную уверенность в Вашем автомобиле NISSAN.</p>
        </font></div>
        <font color="black">
            <h3 class="titleLevel3">Удобство </h3>
        </font>
        <div align="justify"><font color="black">
            <p>Удобство обслуживания своего автомобиля - это возможность сохранить время для более важных и приятных дел. Комфорт, которым обеспечивает NISSAN своих покупателей автомобилей, мы привнесли и в оригинальные запасные части. Приобретая оригинальные запасные части у официального дилера, вы всегда будете уверены в качестве Вашего автомобиля и качестве комплектующих, поставленных на него.</p>
        </font></div>
        <font color="black">
            <h3 class="titleLevel3">Выгода </h3>
        </font>
        <div align="justify"><font color="black">
            <p>Возможность сохранить высокую остаточную стоимость вашего автомобиля после нескольких лет - это сложный комплексный процесс, в который вовлечены многие специалисты компании NISSAN, создавая технически совершенные, удобные и надежные автомобили. При использовании оригинальных запасных частей, Вы обеспечиваете Ваш автомобиль высокой остаточной стоимостью, и тем самым сохраняете Ваши доходы для других целей.</p>

            <p><i>Информация предоставлена с сайта <a href="http://www.nissan.ua/UA/ru/services-fleet/after-sales/extension.html">http://www.nissan.ua</a></i>&nbsp;</p>

            <p>
                <br>
            </p>
            Для уточнения информации по наличию запасных частей и заказа их для Вашего автомобиля <b>Nissan</b> Вы можете обратиться в наш <a href="http://nissan.kiyauto.com.ua/service/">сервисный центр</a> или по тел.:
            <br>
        </font>
            <br>

            <p><strong>Отдел запасных частей и аксессуаров</strong></p>

            <ul>
                <li>Пн - Пт с <strong>9:00</strong> до <b>18:00</b></li>

                <li>Сб c <strong>09:00</strong> до <strong>15:00</strong></li>

                <li>Вс с <strong>09:00</strong> до <strong>15:00</strong></li>
            </ul>

            <ul>
                <li>тел.: (0542) 679-259</li>
                <li> моб.: (066) 68-11-371</li>
            </ul>

            <br>
        </div>
    </article></div>
