<%@ page pageEncoding="UTF-8" contentType="text/html; charset=UTF-8"%>
<%@ taglib uri="http://java.sun.com/jsp/jstl/core" prefix="c"%>

<aside style="position: static; width: 200px;">
    <ul class="dropdown">
        <li  class="dropdown-top">
            <a class="dropdown-top" width="200px" href="/patrol.php">NISSAN MICRA</a>
            <ul class="dropdown-inside">
                <li><a href="/patrolView.php">Обзор модели</a></li>
                <li><a href="/patrolSelectColor.php">Выбор цвета</a></li>
                <li><a href="#">360 градусов</a></li>
                <li><a href="#">Галерея</a></li>
                <li><a href="pdf/Patrol.pdf" download>Скачать прайс</a></li>
                <li><a href="pdf/Patrol_ua.pdf" download>Скачать брошюру</a></li>
            </ul>
        </li>
    </ul>
</aside>
<article style=" padding-right: 100px; min-width: 600px;">
    <h1>Обзор модели Nissan Patrol</h1>
    <ul class="breadcrumb-navigation"><li><a href="/home.php" title="Главная">Главная</a></li><li>&nbsp;/&nbsp;</li><li><a href="/auto.php" title="Автомобили">Автомобили</a></li><li>&nbsp;/&nbsp;</li><li><span>Легковые автомобили</span></li></ul>

    <div align="justify"><img src="/index_files/nissan_patrol_03.jpg" align="right" border="0" width="40%">Представляем новое поколение известного авто, которое давно уже зарекомендовало себя как надежное и практичное транспортное средство, используемое для многих целей. Теперь у нас можно купить <strong>Nissan Patrol</strong> с ценой по специальным условиям. Стоимость на все комплектации снижена.

        Пройдя тест драйв или покупая Ниссан Патрол, отзывы свои можно оставить в отдельном меню. Компания и ее представительство будут рады увидеть оценку результатам своей работы.
        <br>

        <br>
        На данной странице представлены все Ниссан Патрол фото с разных ракурсов. Здесь можно увидеть как внешний вид авто, так и интерьер салона внутри. Понравился дизайн? Хотите приобрести эту машину? Тогда вперед – на тест драйв! Не сомневайтесь, этот автомобиль никого не оставит равнодушным.

        О Nissan Patrol отзывы в большинстве случаев положительные. Машина подходит для больших семей. Создатели авто пытались разработать модель, которая могла бы порадовать всех родственников водителя.
        <br>
        &nbsp;
        <br>

        <br>
        Порадуют также в Ниссан Патрол характеристики. Новый мощный двигатель с большими возможностями, обновленные коробка передач, подвеска, тормоза, привод и другие детали (подробнее в разделе «Технические характеристики»).
         <br>

        <br>
        К сожалению некоторых водителей, отсутствует вид топлива у Ниссан Патрол дизель, он заправляется бензином. Но способности машины от этого хуже не стали. Максимальная скорость, время разгона и расход топлива вполне удовлетворительны для машины подобного класса.
        <br>

        <br>
        На сегодняшний день у <strong>Nissan Patrol</strong> цена является специальной (снижена на 10%). А для предпринимателей и юридических лиц стоимость еще ниже на 6%. Это понижение связано с распространением данной модели через дилерскую сеть Украины. Если покупать машину не у дилера, цена будет намного выше.
        <br>

        <br>
        Привлекательные <strong>Nissan Patrol</strong> характеристики среди машин данного класса и возможности, которые может предоставить данный автомобиль - вот две основные причины, почему у этой машины достаточно высокая цена. Стоимость также объясняется оригинальным обновленным дизайном, новизной и высокой продуктивностью деталей, совершенством элементов экстерьера и интерьера.
        <br>
    </div>

</article>
