<%@ page pageEncoding="UTF-8" contentType="text/html; charset=UTF-8"%>
<%@ taglib uri="http://java.sun.com/jsp/jstl/core" prefix="c"%>
<aside style="position: static; width: 200px;">
    <ul class="dropdown">
        <li  class="dropdown-top">
            <a class="dropdown-top" width="200px" href="/qashqai.php">NISSAN QASHQAI</a>
            <ul class="dropdown-inside">
                <li><a href="/qashqaiView.php">Обзор модели</a></li>
                <li><a href="/qashqaiSelectColor.php">Выбор цвета</a></li>
                <li><a href="#">360 градусов</a></li>
                <li><a href="#">Галерея</a></li>
                <li><a href="" download="pdf/Qashqai.pdf">Скачать прайс</a></li>
                <li><a href="" download="pdf/QQ_New.pdf">Скачать брошюру</a></li>
            </ul>
        </li>
    </ul>
</aside>
<article style=" padding-right: 100px; min-width: 600px;">
    <h1>Обзор модели NISSAN QASHQAI</h1>
    <ul class="breadcrumb-navigation"><li><a href="/home.php" title="Главная">Главная</a></li><li>&nbsp;/&nbsp;</li><li><a href="/auto.php" title="Автомобили">Автомобили</a></li><li>&nbsp;/&nbsp;</li><li><span>Кроссоверы</span></li></ul>

    <div align="justify"><img src="/index_files/qashqaiView.png" align="right" border="0" width="50%"><strong>Новый Nissan QASHQAI (Ниссан Кашкай)</strong> не просто выглядит надежным и элегантным — он в самом деле надежен и элегантен, ведь это его сущность. Компания Nissan создала первый в мире кроссовер, а сегодня представляет новое поколение <strong>Nissan QASHQAI.</strong>
        <br>

        <br>
        Сочетая в себе лучшие характеристики внедорожника и традиционного хэтчбэка, этот кроссовер олицетворяет собой бескомромиссное качество и совершенство. Узнайте больше о кроссовере Nissan.
        Огни города не просто отражаются в гладком, аэродинамическом корпусе этого красавца — они зажигают его! Крепкость и энергичность линий, компактный внешний вид и доминирующая импозантность позволяют водителю чувствовать себя надежно и уверенно на улицах города. Бесстрашный, отважный, динамичный — вот характеристики нового Nissan QASHQAI.
        <br>
        &nbsp;
        <br>

        <br>
        <strong>СВЯЗЬ С ГОРОДОМ НИКОГДА ЕЩЕ НЕ БЫЛА ТАКОЙ УДОБНОЙ И ПРОСТОЙ</strong>
        <br>

        <br>
        Система NissanConnect не только предоставляет широкий выбор функций и возможностей, но и чрезвычайно проста в использовании благодаря 7-дюймовому антибликовому сенсорному экрану высокого разрешения. Система включает аудио, навигационные и коммуникационные функции, а также передовые технологии подключения портативных устройств и интеграции смартфонов. Ваш новый QASHQAI станет неотъемлемой частью Вашей активной жизни в той же степени, что и ваши смартфон, планшетный компьютер или ПК.
        <br>

        <br>
<strong>ВСЕ ПРЕЛЕСТИ ГОРОДА ОДНИМ НАЖАТИЕМ НА КНОПКУ</strong>
        <br>

        <br>
        Водителю нового Nissan QASHQAI больше не понадобится обременять себя заботой о ключах от машины. Новый Nissan QASHQAI оборудован системой "Умный ключ", которая позволяет открыть двери и запустить двигатель кроссовера одним нажатием на кнопку и больше никогда не тратить время на поиски ключей. С такой удобной системой вам остается лишь наслаждаться беззаботной поездкой по городу.
        <br>

        <br>
        <img src="/index_files/03_connect_350x220.jpg" align="right" border="0" width="50%" style="display: inline-block; padding: 5px">
        <img src="/index_files/edito_pushstart02_350x220.jpg" align="right" border="0" width="50%" style="display: inline-block; padding: 5px">
        <br>

        <br>
        <strong>СЛЕДИТЬ ЗА РАБОТОЙ СИСТЕМ НИКОГДА ЕЩЕ НЕ БЫЛО ТАК ЛЕГКО И УДОБНО</strong>
        <br>

        <br>
        Блестящий 5-дюймовый TFT-экран позволяет видеть и держать под контролем всю ключевую информацию об автомобиле в режиме реального времени.
        <br>

        <br>
        На экране отображаются навигационная информация, информация о системе контроля давления в шинах, номер звонящего абонента и сигнализация системы предупреждения о сходе с полосы движения. Узнайте больше о TFT-экране.
        <br>

        <br>
        Более того, все команды управления на руле расположены настолько интуитивно, что вам даже не придется отрывать руки, чтобы управлять всеми функциями вашего нового Nissan QASHQAI. Вы будете ощущать себя настоящим пилотом в кабине, где все продумано для удобства и эффективности.
        <br>

        <br>
        <strong>ПАРКОВКА В ГОРОДЕ НИКОГДА НЕ БЫЛА НАСТОЛЬКО УДОБНОЙ И ПРОСТОЙ</strong>
        <br>
        <strong>НОВОЕ ОПРЕДЕЛЕНИЕ ПОНЯТИЯ "ПЛАВНЫЙ ХОД"</strong>
        <br>

        <br>
        Новый <strong>Nissan QASHQAI</strong> готов покорять любые дороги. И парковка для него — не помеха! Интеллектуальная система автоматической парковки Nissan помогает водителю осуществить необходимые маневры, чтобы быстро и легко поставить автомобиль на парковочное место. Кроме того, система определяет размер парковочного места и указывает, располагаете ли вы достаточным пространством, чтобы вы могли об этом не заботиться. Узнайте больше о системе Nissan Parking Assist.
        <br>
        <img src="/index_files/edito_tft_350x220.jpg" align="right" border="0" width="50%" style="display: inline-block; padding: 5px">
        <img src="/index_files/03_mf_avm_350x220.jpg" align="right" border="0" width="50%" style="display: inline-block; padding: 5px">
        <br>
        <strong>НОВОЕ ОПРЕДЕЛЕНИЕ ПОНЯТИЯ "ПЛАВНЫЙ ХОД"</strong>
        <br>

        <br>
        На дороге новый Nissan QASHQAI поистине не имеет равных! Он сочетает в себе самые превосходные динамические характеристики и высокую эффективность. Его усовершенствованные аэродинамические качества позволяют достичь чрезвычайно высокой топливной экономичности в сочетании с низким уровнем выбросов CO2. Nissan Qashqai также отличается уменьшенной массой и оборудован инновационной системой запуска и остановки двигателя "Старт/Стоп". А такие передовые технологии, как система регулирования ходовой части Nissan и новая трансмиссия XTRONIC, обеспечивают максимальный контроль и повышенную реактивность для еще более острых ощущений и удовольствия от вождения.
        <br>

        <br>
        "Щит безопасности" нового <strong>Nissan QASHQAI</strong> представляет собой комплекс из восьми различных систем безопасности, которые сканируют и анализируют окружающую обстановку с помощью видеокамер и датчиков, обеспечивая водителю постоянное наблюдение, а, значит, полную уверенность и безопасность в любых ситуациях.
        <br>
        <img src="/index_files/safetyshield_350x220.png" align="right" border="0" width="50%" style="display: inline-block; padding: 5px">
        <img src="/index_files/traffic_sign_recognation_350x220.png" align="right" border="0" width="50%" style="display: inline-block; padding: 5px">

    </div>

</article>
