<%@ page pageEncoding="UTF-8" contentType="text/html; charset=UTF-8"%>
<%@ taglib uri="http://java.sun.com/jsp/jstl/core" prefix="c"%>

<aside style="position: static; width: 200px;">
    <ul class="dropdown">
        <li  class="dropdown-top">
            <a class="dropdown-top" width="200px" href="/sentra.php">NISSAN SENTRA</a>
            <ul class="dropdown-inside">
                <li><a href="/sentraView.php">Обзор модели</a></li>
                <li><a href="/sentraSelectColor.php">Выбор цвета</a></li>
                <li><a href="#">360 градусов</a></li>
                <li><a href="#">Галерея</a></li>
                <li><a href="pdf/Sentra.pdf" download>Скачать прайс</a></li>
                <li><a href="pdf/Sentra_ua.pdf" download>Скачать брошюру</a></li>
            </ul>
        </li>
    </ul>
</aside>
<article style=" padding-right: 100px; min-width: 600px;">
    <h1>Обзор модели NISSAN SENTRA</h1>
    <ul class="breadcrumb-navigation"><li><a href="/home.php" title="Главная">Главная</a></li><li>&nbsp;/&nbsp;</li><li><a href="/auto.php" title="Автомобили">Автомобили</a></li><li>&nbsp;/&nbsp;</li><li><span>Легковые автомобили</span></li></ul>

    <div align="justify"><img src="/index_files/sentra-opisanie.jpg" align="right" border="0" width="50%"> Стремитесь к новым достижениям с новым NISSAN SENTRA: солидный, современный, надежный и благородный - он открывает самый комфортный  путь к наслаждению жизнью. Расслабьтесь в приятной атмосфере просторного седана в удобных креслах, как у себя дома. Оказавшись внутри, Вы не захотите ничего другого.
        <br>

        <br>
        Кроме стиля, <strong>NISSAN SENTRA</strong> имеет мощный смысл. Стремительные линии дизайна были доведены до совершенства в аэротрубе , чтобы создать вид, идеальный как снаружи, так и с точки зрения топливной экономичности. Сила и элегантность, интеллект и точность соединились в седане, созданном для новой эры.
        <br>
        &nbsp;
        <br>

        <br>
        От аэродинамичных линий крыши до выразительных фар и задних фонарей со светодиодным рисунком - здесь каждая деталь подчеркивает солидный образ. Благодаря использованию инновационной технологии производства, боковые линии выполнены ниже и шире, формируя решительный и мощный вид седана. Энергия в движении.
        <br>

        <br>
        Самое важное - окружить себя вещами , которые нравятся. Панель приборов с плавными линиями дизайна, на создание которого вдохновила форма крыла птицы. Отделка салона выполнена из мягких, приятных на ощупь материалов. Все - от удобных отделений для хранения до регулируемого центрального подлокотника - окружает Вас чрезвычайным комфортом. NISSAN SENTRA именно такой, как Вы хотели .
        <br>

        <br>
        Больше не будет проблем с перевозкой вещей благодаря вместительному багажнику объемом 511 литров - это можно сравнить с седанами бизнес-класса и компактными внедорожниками. Нужно еще больше места? Задние сиденья, складывающиеся в пропорции 60/40, создают место, которому позавидуют хэтчбеки и универсалы. Отныне Вы можете разместить здесь четыре полноразмерных чемодана, велосипед или все то, что захотите.
        <br>

        <br>
        Оригинальные аксессуары сделают Ваш <strong>NISSAN SENTRA</strong> еще более комфортным и безопасным. Долговечны, практичны, стильные, они идеально дополнят Ваш автомобиль. Коврики в салон и багажник, накладки на боковые зеркала и спортивные накладки на педали, элементы кузовной отделки и 17-дюймовые цветные легкосплавные диски - каждая деталь имеет гарантию 3 года и может быть установлена ​​в момент покупки.
        <br>

        <br>

    </div>

</article>

