<%@ page pageEncoding="UTF-8" contentType="text/html; charset=UTF-8"%>
<%@ taglib uri="http://java.sun.com/jsp/jstl/core" prefix="c"%>

    <div class="page-picture">

        <img id="bx_4052760665_40" src="/index_files/0fd72d58a0cfcc229a76f13f0b0a9c80.png" alt="Корпоративным клиентам" title="Корпоративным клиентам" border="0" width="100%">

    </div>

    <article>
        <h1>Продажа автомобилей Nissan для корпоративных клиентов в Сумах!</h1>
        <ul class="breadcrumb-navigation"><li><a href="/" title="Главная">Главная</a></li><li>&nbsp;/&nbsp;</li><li><a href="#" title="Услуги">Услуги</a></li><li>&nbsp;/&nbsp;</li><li><span>Корпоративным клиентам</span></li></ul>
        <div id="text">
            <p align="justify">Запросы на приобретение автомобилей можно направлять по e-mail: <strong>emischenko@nissan-sumy.com.ua</strong>
                <br>
            </p>

            <p align="justify"> Контакты отдела корпоративных продаж:<b> (0542) 679-259 </b>
                <br>
            </p>

            <p align="justify"><strong>
                <br>
            </strong></p>

            <p align="justify">Одним из приоритетных направлений работы <b>«АВТО ПЛЮС»</b> является долгосрочное и взаимовыгодное сотрудничество с предприятиями, организациями и компаниями любых масштабов и всех форм собственности. </p>

            <p align="justify">Мы предлагает своим клиентам полный модельный ряд автомобилей <b>Nissan</b>, а также высокий уровень сервиса при продаже и послепродажном обслуживании автомобилей.</p>

            <p align="justify">Большой опыт работы на автомобильном рынке Украины позволяет нам предлагать корпоративным клиентам:</p>

            <div align="justify">
                <ul>
                    <li>специальные программы приобретения автомобилей; </li>

                    <li>обновление парка автомобилей на условиях <a href="#">"trade-in"</a> (зачет стоимости подержанных автомобилей любых марок); </li>

                    <li>заключение контрактов на условиях "buy-back" (обратный выкуп автомобилей); </li>

                    <li>льготные тарифы автострахования; </li>

                    <li><a href="#">лизинг</a>, как финансовый, так и оперативный (на условиях "full service"); </li>

                    <li>тест-драйв автомобилей на территории дилерского центра или предоставление автомобиля, на тест-драйв для сотрудников компании на несколько дней; </li>

                    <li>корпоративные скидки при покупке автомобилей в личное пользование сотрудниками компаний-клиентов. </li>
                </ul>
            </div>

            <p align="justify">Мы также полностью берем на себя решение задач технического обслуживания Вашего автомобильного парка, обеспечивая:</p>

            <div align="justify">
                <ul>
                    <li>ТО и все виды ремонта автомобилей; </li>

                    <li>установку любого дополнительного оборудования; </li>

                    <li>гибкую систему скидок в зависимости от количества автомобилей; </li>

                    <li>круглосуточный эвакуатор; </li>

                    <li>услуги персонального сервис-менеджера </li>

                    <li>обслуживание личных автомобилей сотрудников компаний-клиентов по корпоративным тарифам. </li>
                </ul>
            </div>

            <p align="justify">Мы всегда готовы принять участие в тендере на приобретение автомобилей, выслушать Ваши пожелания и подготовить коммерческое предложение, соответствующее индивидуальным требованиям клиента.</p>

            <br>

            <h2>
                <br>
            </h2>

            <div>
                <br>
            </div>
        </div>
    </article>
