<%@ page pageEncoding="UTF-8" contentType="text/html; charset=UTF-8"%>
<%@ taglib uri="http://java.sun.com/jsp/jstl/core" prefix="c"%>

<article>
    <h1>Сервисный центр автомобилей Nissan в Сумах. Ремонт автомобилей Ниссан в Авто плюс.</h1>
    <ul class="breadcrumb-navigation"><li><a href="${CONTEXT}/home.jsp" title="Главная">Главная</a></li><li>&nbsp;/&nbsp;</li><li><span>Сервис</span></li></ul>													<div class="starh" id="text">
    <p align="justify">Техническому обслуживанию и ремонту мы уделяем особое внимание, обеспечивая Вашему автомобилю сервис мирового класса. Именно поэтому, став однажды нашим клиентом, нас рекомендуют друзьям и знакомым. Уникальное оборудование нашего сервиса позволяет выявлять все неисправности Вашего автомобиля, а высочайший профессионализм мастеров это гарантия быстрого и качественного обслуживания. Наш персонал постоянно совершенствует свои навыки в учебных центрах Nissan (Ниссан) и всегда в курсе последних новшеств и тонкостей ремонта автомобилей. Во время сервисного обслуживания Вашего автомобиля, Вы можете отдохнуть в комнате отдыха, либо пройти с мастером в «зону ремонта», что бы на месте определиться с дополнительно необходимыми работами.</p>

    <h3>Виды работ:</h3>

    <p align="justify"><strong>Слесарно – механические</strong></p>

    <ul>
        <li>проверка и регулировка углов установки колес; </li>

        <li>предпродажная подготовка автомобиля; </li>

        <li>регулировка и установка светотехники; </li>

        <li>проверка и ремонт топливной аппаратуры бензиновых двигателей; </li>

        <li>шиномонтаж и балансировка колес; </li>

        <li>заправка и ремонт кондиционеров; </li>

        <li>ремонт двигателей, диагностика агрегатов силовой установки; </li>

        <li>диагностика электронных систем автомобилей Nissan (Ниссан) на оригинальном диагностическом оборудовании; </li>

        <li>диагностика и ремонт трансмиссии; </li>

        <li>бесконтактная мойка автомобиля, мойка двигателя, химчистка салона. </li>
    </ul>

    <p><strong>Кузовные</strong></p>

    <ul>
        <li>кузовные работы любой сложности. </li>
    </ul>

    <p><strong>Покрасочные работы</strong></p>

    <ul>
        <li>Покрасочные работы любой степени сложности; </li>

        <li>Окрасочная и подготовительная камера. </li>
    </ul>

    <p><strong>Доукомплектация: Гарантийный ремонт </strong></p>

    <ul>
        <li>Установка электронных охранных и противоугонных систем; </li>

        <li>Тонировка стекол сертифицированными пленками производства США; </li>

        <li>Установка механических противоугонных систем Construct; </li>

        <li>Подбор и инсталляция музыкальных систем известных фирм-производителей; </li>

        <li>Наружный тюнинг. </li>
    </ul>

    <h4>
        <br>
    </h4>

    <h3>Режим работы СТО</h3>

    <p><strong>Цех технического обслуживания и текущего ремонта автомобилей </strong></p>

    <p><strong>ЕЖЕДНЕВНО с 9-00 до 18-00</strong></p>

    <p>тел.: (0542)679-259 </p>
    <p>моб.: (066)68-11-371 </p>

    <p><strong>Отдел запасных частей и аксессуаров</strong></p>

    <p><strong>ЕЖЕДНЕВНО с 8-00 до 18-00</strong></p>

    <p>тел.: (0542) 653-014 </p>
    <p>моб.: (050)307-38-15 </p>

    <p><strong>Отдел гарантии</strong></p>

    <p><strong>Пн.-Пт. с 9-00 до 18-00</strong></p>

    <p>тел.: (0542)679-259 </p>
    <p>моб.: (066)68-11-371 </p>
</div>
</article>