<%@ page pageEncoding="UTF-8" contentType="text/html; charset=UTF-8"%>
<%@ taglib uri="http://java.sun.com/jsp/jstl/core" prefix="c"%>

<aside style="position: static; width: 200px;">
    <ul class="dropdown">
        <li  class="dropdown-top">
            <a class="dropdown-top" width="200px" href="${CONTEXT}/xTrail.jsp">NISSAN X-TRAIL</a>
            <ul class="dropdown-inside">
                <li><a href="${CONTEXT}/xTrailView">Обзор модели</a></li>
                <li><a href="${CONTEXT}/xTrailSelectColor">Выбор цвета</a></li>
                <li><a href="/pdf/Xtrail_New.pdf" download>Скачать прайс</a></li>
                <li><a href="/pdf/X-Trail-New_ua.pdf" download>Скачать брошюру</a></li>
            </ul>
        </li>
    </ul>
</aside>
<article style=" padding-right: 100px; min-width: 600px;">
    <h1>Обзор модели NISSAN X-TRAIL</h1>
    <ul class="breadcrumb-navigation"><li><a href="${CONTEXT}/home.jsp" title="Главная">Главная</a></li><li>&nbsp;/&nbsp;</li><li><a href="${CONTEXT}/auto" title="Автомобили">Автомобили</a></li><li>&nbsp;/&nbsp;</li><li><span>Легковые автомобили</span></li></ul>

    <div align="justify"><img src="${CONTEXT}/index_files/new-xtrail-2014.jpg" align="right" border="0" width="40%">Независимо от ваших планов, будь то побег из города на выходные или повседневные поездки, новый <strong>Nissan X-TRAIL (Ниссан Икс-Трейл)</strong>, благодаря своему энергичному дизайну, просторному салону и инновационным техническим возможностям, готов к любым приключениям.
        <br>

        <br>
        Благодаря системе 2WD или ALL MODE 4x4-i, салону на 5 мест и наличию просторного многофункционального багажника этот компактный внедорожник является универсальным помощником для вас и вашей семьи.
        <br>
        &nbsp;
        <br>

        <br>
        <strong>Nissan X-TRAIL</strong> сочетает в себе энергичный дизайн и аэродинамические характеристики кроссоверов Nissan с надежностью внедорожников, что делает его динамичным и стильным. Благодаря четким и элегантным линиям и наличию панорамного люка с электроприводом, который оценят ваши пассажиры, дизайн этого автомобиля излучает решимость.
        Задние фары, напоминающие бумеранг, светодиодные передние фары, а также 18-дюймовые легкосплавные диски формируют фирменный стиль нового <strong>Nissan X-TRAIL.</strong>
        <br>
        <img src="${CONTEXT}/index_files/xtrail_nissanconnect_800x500.jpg" align="left" border="0" width="40%"  style="padding: 5px">
        <br>
        Оставайтесь на связи с окружающим миром! Новая система NissanConnect сочетает в себе функции воспроизведения аудио, службы навигации и громкой связи. Благодаря 7-дюймовому антибликовому сенсорному экрану она очень проста в использовании.
        <br>

        <br>
        Такие приложения, как Google Search, Trip Advisor, Facebook, TuneIn и Twitter помогут вам без проблем ориентироваться в любом городе, получать последние новости и общаться с друзьями. Кроме того, система поддерживает функции громкой связи и воспроизведения аудиофайлов через Bluetooth, функцию чтения географических карт с SD-карты, возможность использования встроенных измерительных приборов, а также разъемы для USB и AUX.
        <br>

        <br>
        Кроме того, многочисленные интерактивные службы, например Google Points of Interest©, позволяют получать информацию о пробках, возможностях изменения маршрута, свободных местах на парковке, ценах на топливо и даже прогноз погоды, за счет чего новый X-TRAIL располагает всем необходимым для планирования маршрута.

        <br>
        <img src="${CONTEXT}/index_files/xtrail_tftscreen_800x500.jpg" align="right" border="0" width="40%"  style="padding: 5px">
        <br>
        Удобные средства обеспечения безопасности, например система предупреждений о поворотах, превышении скорости, заторах и смене полосы движения, сделают ваше пребывание за рулем максимально комфортным.
        Благодаря системе безопасности Nissan Safety Shield новый Nissan X-TRAIL поможет вам избежать лобового столкновения, а также предупредит о наличии объектов в «мертвой зоне», съезде с полосы и других опасностях.
        На 5-дюймовом TFT-мониторе Advanced Drive-Assist, расположенном непосредственно перед водительским местом, отображаются сведения о распознанных дорожных знаках и таких функциях, как управление шасси и щит безопасности, а также сведения о давлении воздуха в шинах, мгновенный доступ к системе навигации, входящие вызовы и многое другое. Никогда еще приключения не были столь доступны.
        <br>

        <br>
        Система ALL MODE 4x4-i нового Nissan <strong>X-TRAIL</strong> обеспечивает безупречное сцепление в любых условиях. Она уменьшает эффект недостаточной маневренности и в сочетании с укрепленными шасси дает абсолютный контроль управления.
        <br>

        <br>
        Такие условия, как парковка или старт на подъеме не вызовут ни малейших затруднений. Благодаря системе помощи при парковке Nissan Park Assist ваш новый <strong>Nissan X-TRAIL</strong> становится маневренным и без колебаний вписывается в пространство парковочного места, с каждым разом придавая вам все больше уверенности. При этом система следит за наличием достаточного пространства вокруг автомобиля, чтобы вам не пришлось проявлять чудеса маневренности при выходе из него. Система помощи при подъеме также обеспечивает безопасность во время вождения, поэтому вы можете сосредоточиться на своих ощущениях.
        <br>
        <img src="${CONTEXT}/index_files/xtrail_7seats_800x500.jpg" align="left" border="0" width="40%" style="padding: 5px">
        <br>
        Многофункциональность нового <strong>Nissan X-TRAIL</strong> не знает границ. Свободного места хватит всегда: можно разложить два дополнительных задних пассажирских сиденья или распределить багажник на отдельные отсеки для одновременной перевозки влажных и сухих грузов.
        <br>

        <br>
        Сиденья с эффектом невесомости обеспечивают поддержку спины и максимальный комфорт даже на самых ухабистых дорогах. Кроме того, за счет увеличенного пространства для ног X-TRAIL является просторным и комфортабельным.
        <br>

        <br>
        К практическим преимуществам можно отнести и угол открытия задней двери: он составляет почти 80 градусов, что значительно облегчает доступ в салон. Здесь же расположен на удивление большой многофункциональный отсек для хранения, способный выдержать груз весом до 75 кг. При сложенных сиденьях образуется совершенно плоская поверхность, а сиденья второго ряда можно отодвинуть, чтобы получить необходимое пространство, при этом багажный отсек можно разделить на верхнюю и нижнюю части легким движением руки. Такие манипуляции позволяют создать единое вместительное, удобное и функциональное пространство внутри салона.
    </div>

</article>